const questions = [
    {
        id: 1,
        title: 'ทำไมถึงทำเกมส์นี้ขึ้นมา',
        info: "อยากสร้างพื้นที่เพื่อให้เล่นเกมส์นี้ได้อย่างสนุก"
    }, 
    {
        id: 2,
        title: "เริ่มทำงานนี้เมื่อไหร่",
        info: "เราเริ่มมีการคิดงานเมื่อประมาณช่วง 25 กุมภาพันธ์ โดยได้มีการเเชร์ไอเดียกันตลอด เเล้วเริ่มทำงานช่วง 3 มีนาคม "
    },
    {
        id: 3,
        title: "ใครทำเนื้อหาอะไรบ้าง",
        info: "นพดล : คิดหัวข้องานเเละช่วยทำหน้า Frontend , ภูมิ : ทำหน้าFrontend , เจตนิพัทธ์ : ทำเกมส์เเละ deploy เกมส์"
    },
    {
        id: 4,
        title: "ทำไมกลุ่มเรามันตึงจังเลย",
        info: "ผมอ่ะ อืมม!!"
    }
]

export default questions